{
  "legalLinks": [
    {
      "id": "1",
      "label": "Política de Tratamiento de Datos",
      "url": "/legal/politica-datos",
      "order": 1,
      "slug": "politica-datos",
      "content": "Política De Tratamiento De Datos Personales\nALTOTRÁFICO S.A.S\n\nEn cumplimiento a lo dispuesto en la Ley 1581 de 2012, el Decreto 1377 de 2013 y el Decreto 886 de 2014, ALTOTRÁFICO S.A.S., ha implementado la presente POLÍTICA DE TRATAMIENTO DE DATOS PERSONALES, con el fin de impartir un debido tratamiento a la información proporcionada dentro de cualquier registro de datos personales, realizado directamente, a través de la página www.altotrafico.co.\n\nPolítica que contempla el manejo de solicitudes de peticiones, consultas y reclamos relacionados con el tratamiento de este tipo de información.\n\nLa presente Política de Tratamiento de Datos Personales está dirigida a todas las personas naturales que tengan o hayan tenido alguna relación con ALTOTRÁFICO S.A.S., y que sus datos personales se encuentren en sus bases de datos.\n\n\nI. IDENTIFICACIÓN\n\nEmpresa: Altotráfico S.A.S.\nNIT: 900.195.266-3\nDirección: Carrera 45 # 5A-37, Medellín - Colombia\nCorreo electrónico: servicios@altotrafico.co\nPágina Web: www.altotrafico.co\n\n\nII. MARCO LEGAL\n\nLa presente política de Tratamiento de datos personales es elaborada de conformidad con lo dispuesto en la Constitución Política, la Ley 1581 de 2012, el Decreto 1377 de 2013, el Decreto 1074 de 2015 y demás disposiciones complementarias que las modifiquen, adicionen o complementen las cuales serán aplicadas por ALTOTRÁFICO S.A.S. respecto de la recolección, almacenamiento, uso, circulación, supresión y de todas aquellas actividades que constituyan tratamiento de datos personales.\n\nLos siguientes son los principios rectores del Tratamiento de sus Datos Personales y LA EMPRESA como entidad respetuosa de la ley acatará: Principio de Legalidad, Principio de Finalidad, Principio de Libertad, Principio de Veracidad o Calidad, Principio de Transparencia, Principio de Acceso y Circulación Restringida, Principio de Temporalidad del dato, Principio de Seguridad y Principio de Confidencialidad.\n\n\nIII. DEFINICIONES\n\nPara efectos de la interpretación y aplicación de la presente política solicitamos tener en cuenta las siguientes definiciones:\n\nAUTORIZACIÓN: consentimiento previo, expreso e informado del titular para llevar a cabo el tratamiento de datos personales.\n\nAVISO DE PRIVACIDAD: comunicación verbal o escrita generada por el responsable dirigida al titular para el tratamiento de sus datos personales, mediante la cual se le informa acerca de la existencia de las políticas de tratamiento de información que le serán aplicables, la forma de acceder a las mismas y las finalidades del tratamiento que se pretende dar a los datos personales.\n\nBASE DE DATOS: conjunto organizado de datos personales que sea objeto de tratamiento.\n\nCAUSAHABIENTE DE LOS DATOS: Persona que ha sucedido a otra por causa del fallecimiento de esta (heredero).\n\nDATO PERSONAL: cualquier pieza de información vinculada a una o varias personas determinadas o determinables.\n\nDATO PÚBLICO: es aquel que no sea semiprivado, privado o sensible. Son considerados datos públicos, entre otros, los datos relativos al estado civil de las personas, a su profesión u oficio y a su calidad de comerciante o de servidor público.\n\nDATO PRIVADO: Es el dato que por su naturaleza íntima o reservada sólo es relevante para el titular.\n\nDATO SEMIPRIVADO: Es aquel que no tiene naturaleza íntima, reservada, ni pública y cuyo conocimiento o divulgación puede interesar no sólo a su titular sino a cierto sector de personas o a la sociedad en general.\n\nDATOS SENSIBLES: se entiende por datos sensibles aquellos que afectan la intimidad del titular o cuyo uso indebido puede generar su discriminación, tales como aquellos que revelen el origen racial o étnico, la orientación política, las convicciones religiosas o filosóficas, la pertenencia a sindicatos, organizaciones sociales, de derechos humanos, así como los datos relativos a la salud, a la vida sexual, y los datos biométricos.\n\nDATOS BIOMÉTRICOS: Son aquellos rasgos físicos, biológicos o de comportamiento de un individuo que lo identifican como único del resto de la población.\n\nENCARGADO DEL TRATAMIENTO: persona natural o jurídica, pública o privada que por sí misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta del Responsable del Tratamiento.\n\nRESPONSABLE DEL TRATAMIENTO: persona natural o jurídica, pública o privada que por sí misma o en asocio con otros, decida sobre la base de datos y/o Tratamiento de los datos.\n\nTITULAR: persona natural cuyos datos personales sean objeto de Tratamiento.\n\nTRATAMIENTO: cualquier operación o conjunto de operaciones sobre datos personales, tales como la recolección, almacenamiento, uso, circulación o supresión.\n\nTRANSFERENCIA: la transferencia de datos tiene lugar cuando el responsable y/o encargado del tratamiento de datos personales, ubicado en Colombia, envía la información o los datos personales a un receptor, que a su vez es responsable del tratamiento y se encuentra dentro o fuera del país.\n\nTRANSMISIÓN: tratamiento de datos personales que implica la comunicación de los mismos dentro o fuera del territorio de la República de Colombia cuando tenga por objeto la realización de un tratamiento por el encargado por cuenta del responsable.\n\n\nIV. FINALIDAD\n\nA través del presente documento, se establece el Manual Interno de Políticas y de Procedimientos de Tratamiento de Datos Personales de ALTOTRÁFICO S.A.S., el cual tendrá como alcance la aplicación de todas las bases de datos donde se almacene información personal y sea objeto de tratamiento por parte de la compañía.\n\nALTOTRÁFICO entiende por protección de datos todas aquellas medidas tomadas a nivel físico, técnico y jurídico para garantizar que la información de los Titulares esté segura de cualquier ataque o intento de acceder a ella por parte de personas no autorizadas así como que su uso y conservación sea adecuado.\n\nALTOTRÁFICO podrá hacer uso de los datos personales para:\n\na) Ejecutar la relación contractual existente con sus clientes, proveedores, trabajadores y aspirantes, incluido el pago de obligaciones contractuales.\nb) Proveer los servicios requeridos por sus usuarios.\nc) Informar sobre nuevos productos o servicios y/o sobre cambios en los mismos.\nd) Evaluar la calidad del servicio.\ne) Realizar estudios internos sobre hábitos de consumo.\nf) Enviar información comercial, publicitaria o promocional sobre los productos y/o servicios.\ng) Desarrollar el proceso de selección, evaluación, y vinculación laboral.\nh) Soportar procesos de auditoría interna o externa.\ni) Registrar la información de empleados y/o pensionados en las bases de datos de ALTOTRÁFICO.\nj) Suministrar, compartir, enviar o entregar sus datos personales a empresas filiales, vinculadas, o subordinadas de ALTOTRÁFICO ubicadas en Colombia o cualquier otro país.\n\n\nV. BASES DE DATOS\n\nLas bases de datos en las que la empresa ALTOTRÁFICO S.A.S. actúa como responsable y encargada del tratamiento incluyen:\n\n1. Base de datos de clientes\n2. Bases de datos de empleados, ex empleados y aspirantes\n3. Base de Datos de Proveedores\n4. Base de datos Boletines\n5. Base de datos Posibles clientes\n\n\nVI. AUTORIZACIÓN DEL TITULAR PARA EL TRATAMIENTO DE DATOS\n\nLA EMPRESA por medio de la \"Autorización para el Tratamiento de Datos Personales\" ha adoptado procedimientos para solicitarle, a más tardar en el momento de la recolección de sus datos personales, su autorización para el Tratamiento de los mismos e informarle las finalidades específicas del Tratamiento.\n\nLA EMPRESA ha establecido canales para que el Titular de los datos pueda en todo momento solicitar la supresión de sus datos personales y/o revocar la autorización otorgada para el Tratamiento de los mismos.\n\n\nVII. DERECHOS DEL TITULAR DE LA INFORMACIÓN\n\nEl titular de los datos personales tendrá los siguientes derechos:\n\na) Conocer, actualizar y rectificar sus datos personales frente a ALTOTRÁFICO.\nb) Solicitar prueba de la autorización otorgada a ALTOTRÁFICO.\nc) Ser informado por ALTOTRÁFICO respecto del uso que le ha dado a sus datos personales.\nd) Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones.\ne) Revocar la autorización y/o solicitar la supresión del dato.\nf) Acceder en forma gratuita a sus datos personales que hayan sido objeto de tratamiento.\n\n\nVIII. PROCEDIMIENTO PARA EL EJERCICIO DE LOS DERECHOS DEL TITULAR\n\nProcedimiento para Consultas: Los Titulares podrán consultar la información personal que repose en las bases de datos de LA EMPRESA. La consulta será atendida en un término máximo de diez (10) días hábiles.\n\nProcedimiento para Reclamos: Los Titulares que consideren que la información debe ser objeto de corrección, actualización o supresión, podrán presentar un reclamo. El término máximo para atender el reclamo será de quince (15) días hábiles.\n\nCanales habilitados:\n- Correo electrónico: servicios@altotrafico.co\n- Teléfono: 574-4441532\n- Dirección: Carrera 45 N° 5A - 37, Medellín - Antioquia\n\n\nIX. MEDIDAS DE SEGURIDAD\n\nALTOTRÁFICO adoptará las medidas técnicas, humanas y administrativas que sean necesarias para otorgar seguridad a los registros evitando su adulteración, pérdida, consulta, uso o acceso no autorizado o fraudulento.\n\nEl acceso a las diferentes bases de datos se encuentra restringido incluso para los empleados y colaboradores. Todos los funcionarios han suscrito cláusulas de confidencialidad en sus contratos.\n\n\nX. RESPONSABLE DE LA ATENCIÓN\n\nÁrea encargada: Área Administrativa\nNombre: Mónica María López Valencia\nTeléfono: +574 4441532\nDirección: Carrera 45 N° 5A - 37\nCorreo: servicios@altotrafico.co\nPágina web: www.altotrafico.co\n\n\nXI. TRANSFERENCIA INTERNACIONAL DE DATOS\n\nALTOTRÁFICO S.A.S. podrá efectuar transferencia y transmisión de datos personales de los titulares. Para la transferencia internacional de datos personales se observará lo previsto en el artículo 26 de la Ley 1581 de 2012.\n\n\nXII. VIGENCIA\n\nLa presente Política de Datos Personales fue creada el día 23 de junio de 2017 y entra en vigencia a partir del día 27 de junio de 2017. Cualquier cambio que se presente se informará a través de la dirección electrónica: www.altotrafico.co"
    }
  ]
}